Repository: cappellaniauniroma3-org/bibleget-wordpress
Catalog: languages/bibleget-io-*.po
Languages: el_gr, pl_pl, sr_rs

source: You must indicate the desired version with the parameter "version" (or the desired versions as a comma separated list with the parameter "versions")
el_gr: Θα πρέπει να αναφέρεται την επιθυμητή έκδοση με την παράμετρο "έκδοση" (ή τις επιθυμητές εκδοχές ως διαχωρισμένες με κόμμα καταλόγου με τις παράμετρο "εκδόσεις")
pl_pl: Musisz wskazac wybrana wersje uzywajac parametru "version" (np. 'version="BTKP"') lub kilka wybranych wersji uzywajac przecinka (np. 'versions="NVBSE,BTKP"')
sr_rs: Morate odrediti željenu verziju uz pomoć parametra "verzija" (ili željene verzije u vidu liste verzija odvojenih zarezima sa parametrom "verzije")

source: The requested version "%s" is not valid, please check the list of valid versions in the <a href="%s">settings page</a>
el_gr: Η αιτούμενη έκδοση "%s" δεν είναι έγκυρη, ελέγξτε τη λίστα των έγκυρων εκδόσεων στις <a href="%s">ρυθμίσεις</a>
pl_pl: Wymagana wersja "%s" nie jest wazna, prosze sprawdz liste waznych wersji w <a href="%s"> ustawienia strony </a>
sr_rs: Verzija "%s" koju ste tražili nije važeća, pogledajte spisak važećih verzija na <a href="%s">stranici podešavanja</a>

source: There are errors in the shortcode, please check carefully your query syntax:
el_gr: Υπάρχουν λάθη στον σύντομο κωδικό, παρακαλούμε να ελέγξετε προσεκτικά την σύνταξη του ερωτήματός σας:
pl_pl: Są błędy w shortcode, proszę dokładnie sprawdzić składnię zapytania:
sr_rs: U shortcode-u ima grešaka, pažljivo proverite svoju sintaksu pretrage:

source: There was an error communicating with the BibleGet server, please wait a few minutes and try again:
el_gr: Παρουσιάστηκε σφάλμα κατά την επικοινωνία με το διακομιστή του BibleGet, παρακαλούμε περιμένετε λίγα λεπτά και προσπαθήστε ξανά:
pl_pl: Wystąpił błąd podczas komunikacji z serwerem BibleGet, poczekaj kilka minut i spróbuj ponownie:
sr_rs: Došlo je do greške prilikom komuniciranja sa BibleGet serverom, sačekajte nekoliko minuta i pokušajte ponovo:

source: The first query <%s> in the querystring <%s> must start with a valid book indicator!
el_gr: Το πρώτο ερώτημα <%s> στις στοιχειοσειρές <%s> πρέπει να αρχίζει με έναν έγκυρο δείκτη βιβλίου!
pl_pl: Pierwsze zapytanie <% s> w ciągu kwerendy <% s> musi zaczynać się od ważnego wskaźnika książki!
sr_rs: Prvi upit <%s> u nizu upita <%s> mora početi važećim indikatorom knjige!

source: There cannot be more commas than there are dots.
el_gr: Δεν μπορούν να υπάρχουν περισσότερα κόμματα από ό, τι υπάρχουν τελείες.
pl_pl: Nie może być więcej przecinków niż kropek.
sr_rs: Ne može biti više zareza nego tačaka.

source: You must have a valid chapter following the book indicator!
el_gr: Πρέπει να έχετε ένα έγκυρο κεφάλαιο μετά την ένδειξη βιβλίου!
pl_pl: Musisz mieć ważny rozdział książki po wskaźniku!
sr_rs: Morate imati važeće poglavlje u skladu sa indikatorom knjige!

source: The book indicator is not valid. Please check the documentation for a list of valid book indicators.
el_gr: Ο δείκτης βιβλίου δεν είναι έγκυρο. Ελέγξτε την τεκμηρίωση για μια λίστα έγκυρων δεικτών ebook.
pl_pl: Wskaźnik książki nie jest ważny. Proszę sprawdzić dokumentację listy ważnych wskaźników książki.
sr_rs: Indikator knjige je nevažeći. Potražite važeće indikatore knjige u dokumentaciji.

source: You cannot use a dot without first using a comma. A dot is a liason between verses, which are separated from the chapter by a comma.
el_gr: Δεν μπορείτε να χρησιμοποιήσετε μια τελεία χωρίς πρώτα να χρησιμοποιησετε ένα κόμμα. Μια τελεία είναι μια συνεργασία ανάμεσα στους στίχους, οι οποίοι διαχωρίζονται από το κεφάλαιο με κόμμα.
pl_pl: Nie można używać kropki bez uprzedniego użycia przecinka. Kropka jest łącznikiem między wersetami, które są oddzielone od rozdziału przecinkiem.
sr_rs: Ne možete koristiti tačku ako pre nje niste koristili zarez. Tačka je veza između stihova koji su od poglavlja odvojeni zarezom.

source: A dot must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
el_gr: Μια τελεία πρέπει να προηγείται ακολουθούμενη από 1-3 ψηφία εκ των οποίων το πρώτο ψηφίο δεν μπορεί να είναι μηδέν.
pl_pl: Kropka musi być poprzedzona oraz zakończona od 1 do 3 cyfr, z których pierwsza cyfra nie może być zerowa.
sr_rs: Pre i posle tačke mora biti najmanje 1, a najviše 3 cifre od kojih prva cifra ne može biti nula.

source: A comma must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
el_gr: Ένα κόμμα πρέπει να προηγείται ακολουθούμενο από 1 έως 3 ψηφία απο τα οποία το πρώτο ψηφίο δεν μπορεί να είναι μηδέν.
pl_pl: Przecinek musi być poprzedzony oraz zakończony od 1 do 3 cyfr, z których pierwsza cyfra nie może być zerowa.
sr_rs: Pre i posle zareza mogu se naći od jedne do tri cifre, od kojih prva cifra ne može biti 0.

source: A dash must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
el_gr: Μια παύλα πρέπει να προηγείται ακολουθούμενη από 1 έως 3 ψηφία εκ των οποίων το πρώτο ψηφίο δεν μπορεί να είναι μηδέν.
pl_pl: Myślnik musi być poprzedzony oraz zakończony od 1 do 3 cyfr, z których pierwsza cyfra nie może być zerowa.
sr_rs: Pre i posle kose crte mora biti između jedne i tri cifre od kojih prva cifra ne može biti nula.

source: If there is a chapter-verse construct following a dash, there must also be a chapter-verse construct preceding the same dash.
el_gr: Αν υπάρχει μια δομή κεφαλαίου-στίχου μετά από μια παύλα, πρέπει επίσης να υπάρχει μια δομή κεφαλαίου-στίχου που προηγείται της ίδιας παύλας.
pl_pl: Jeśli jest konstruktem rozdział-wers następujący po myślniku, musi być również konstruktem rozdział-wers poprzedzający sam myślnik.
sr_rs: Ako je iza kose crte konstrukcija novi red-stih, pre iste kose crte mora biti konstrukcija novi red-stih.

source: There are multiple dashes in the query, but there are not enough dots. There can only be one more dash than dots.
el_gr: Υπάρχουν πολλές παύλες στο ερώτημα, αλλά δεν υπάρχουν αρκετά σημεία. Μπορεί να υπάρχει μόνο μία ακόμη παύλα από τελείες.
pl_pl: Istnieje wiele myślnikow w zapytaniu, ale nie ma wystarczającej liczby kropek. Może być tylko jeden myślnik wiecej niż kropek.
sr_rs: U upitu ima nekoliko kosih crta, ali nema dovoljno tačaka. Može biti samo jedna kosa crta više od tačaka.

source: The values concatenated by the dot must be consecutive, instead %1$d >= %2$d in the expression <%3$s>
el_gr: Οι τιμές συνδέονται αλυσιδωτά από την τελεια πρέπει να είναι συνεχόμενες, αντί %1$d >= %2$d στην έκφραση <3%$s>
pl_pl: Wartości łączone przez kropkę muszą być po kolei, zamiast % 1$d>=%2$ d w wyrażeniu <%3$s>
sr_rs: Vrednosti spojene tačkom moraju biti uzastopne, umesto %1$d >= %2$d u izrazu <%3$s>

source: A query that doesn't start with a book indicator must however start with a valid chapter indicator!
el_gr: Ένα ερώτημα δεν ξεκινά με έναν δείκτη βιβλίου αλλα πρέπει ωστόσο να ξεκινήσει με έναν έγκυρο δείκτη κεφαλαίου!
pl_pl: Zapytanie, które nie rozpoczyna się ze wskaźnikiem książki musi jednak zacząć się z ważnym wskaźnikiem rozdziału!
sr_rs: Upit koji ne počinje indikatorom knjige mora početi važećim indikatorom poglavlja!

source: A chapter in the query is out of bounds: there is no chapter <%1$d> in the book <%2$s> in the requested version <%3$s>, the last possible chapter is <%4$d>
el_gr: Ένα κεφάλαιο στο ερώτημα είναι εκτός ορίων: δεν υπάρχει κεφάλαιο <%1$d> στο βιβλίο <%2$s> στο οποίο απευθύνεται η αίτηση έκδοσης <3%$s>, το τελευταίο δυνατό κεφάλαιο είναι <4%$d >
pl_pl: Rozdział w zapytaniu jest poza zakresem: nie ma rozdziału <%1$d> w książce <%2$s> w zapytanej wersji <%3$s>, ostatni możliwy rozdział to <%4$d>
sr_rs: Poglavlje u upitu je van okvira: nema poglavlja <%1$d> u knjizi <%2$s> u traženoj verziji <%3$s> poslednje raspoloživo poglavlje je <%4$d>

source: You cannot have more than one comma and not have a dash!
el_gr: Δεν μπορείτε να έχετε περισσότερα από ένα κόμματα και να μην έχετε μια παύλα!
pl_pl: Nie można postawić więcej niż jeden przecinek bez myślnika!
sr_rs: Ne možete imati više od jednog zareza bez kose crte!

source: You seem to have a malformed querystring, there should be only one dash.
el_gr: Φαίνεται να έχετε μια ακατάλληλη συμβολοσειρά ερωτήματος, πρέπει να υπάρχει μόνο μία παύλα.
pl_pl: Wydaje się ze masz nieprawidłowo utworzony ciąg kwerendy, powinien być tylko jeden myślnik.
sr_rs: Izgleda da vam niz upita ne funkcioniše kako treba. Treba da imate samo jednu kosu crtu.

source: A verse in the query is out of bounds: there is no verse <%1$d> in the book <%2$s> at chapter <%3$d> in the requested version <%4$s>, the last possible verse is <%5$d>
el_gr: Ένας στίχος στο ερώτημα είναι εκτός ορίων: δεν υπάρχει κανένας στίχος <%1$d> στο βιβλίο <%2$s> στο κεφάλαιο <%3$d> στην απαιτούμενη έκδοση <%4$s>, ο τελευταίος πιθανος στίχος είναι <%5$d>
pl_pl: Werset w zapytaniu jest poza zakresem: nie ma wersu <%1$d> w książce <%2$s> w rozdziale <%3$d> w zapytanej wersji <%4$s>, ostatni możliwy wers to <%5$d>
sr_rs: Stih u upitu izlazi iz okvira: nema stiha <%1$d> u knjizi <%2$s> u poglavlju <%3$d> u traženoj verziji <%4$s> poslednji raspoloživi stih je <%5$d>

source: Chapters must be consecutive. Instead the first chapter indicator <%s> is greater than or equal to the second chapter indicator <%s> in the expression <%s>
el_gr: Τα κεφάλαια πρέπει να είναι συνεχόμενα. Ο πρώτος δείκτης κεφαλαίου <%s> πρεπει να είναι μεγαλύτερος ή ίσος με το δεύτερο δείκτη κεφάλαιου <%s> στην έκφραση <%s>
pl_pl: Rozdziały muszą być kolejne. Natomiast pierwszy wskaźnik rozdziału <%s> jest większy lub równy drugiemu wskaźnikowi rozdziału <%s> w wyrażeniu <%s>
sr_rs: Poglavlja moraju biti uzastopna. Umesto toga, prvi indikator poglavlja je <%s> veći od drugog indikatora poglavlja ili jednak drugom indikatoru poglavlja <%s> u izrazu <%s>

source: Verses in the same chapter must be consecutive. Instead verse <%s> is greater than verse <%s> in the expression <%s>
el_gr: Στίχοι στο ίδιο κεφάλαιο πρέπει να είναι συνεχόμενοι. Ο στίχος <%s> να είναι μεγαλύτερος από τον στίχο <%s> στην έκφραση <%s>
pl_pl: Wersy w tym samym rozdziale muszą być kolejne. Natomiast wers <%s> jest większy niz wers <%s> w wyrażeniu <%s>
sr_rs: Stihovi u istom poglavlju moraju biti uzastopni. Umesto toga, stih <%s> je veći od stiha <%s> u izrazu <%s>

source: Verses concatenated by a dash must be consecutive, instead <%s> is greater than or equal to <%s> in the expression <%s>
el_gr: Οι στίχοι συνδέονται αλυσιδωτά από μια παύλα, πρέπει να είναι συνεχόμενοι, αντί <%s> να είναι μεγαλύτεροι ή ίση με το <%s> στην έκφραση <%s>
pl_pl: Wersety połączone myślnikiem muszą następować kolejno, natomiast <% s> jest większy lub równy <% s> w wyrażeniu <% s>
sr_rs: Stihovi spojeni kosom crtom moraju biti uzastopni, umesto toga <%s> je veći od ili jednak <%s> u izrazu <%s>

source: There was a problem communicating with the BibleGet server. <a href="%s" title="update metadata now">Metadata needs to be manually updated</a>.
el_gr: Υπήρξε ένα πρόβλημα στην επικοινωνία με τον διακομιστή του BibleGet. <a href="%s" title="update μεταδεδομένων now"> Τα μεταδεδομένα πρέπει να ενημερώνονται χειροκίνητα </a>.
pl_pl: Wystąpił problem podczas komunikacji z serwerem BibleGet. <a href="%s" title="update metadane now"> Metadata należy ręcznie zaktualizowac </a>.
sr_rs: Došlo je do problema prilikom komuniciranja sa BibleGet serverom. <a href="%s" title="ažuriraj meta-podatke sada">Meta-podaci moraju se ažurirati ručno</a>.

source: There may have been a problem communicating with the BibleGet server. <a href="%s" title="update metadata now">Metadata needs to be manually updated</a>.
el_gr: Ίσως να υπήρξε πρόβλημα στην επικοινωνία με τον διακομιστή του BibleGet. <a href="%s" title="update μεταδεδομένων now"> Τα μεταδεδομένα πρέπει να ενημερώνονται χειροκίνητα </a>
pl_pl: Być może wystąpił problem z komunikacją z serwerem BibleGet. <a href="%s" title="update metadata now"> Metadata należy ręcznie zaktualizowac </a>.
sr_rs: Izgleda da je došlo do problema prilikom komuniciranja sa BibleGet serverom. <a href="%s" naslov="ažuriraj meta-podatke sada">Meta-podaci moraju se ažurirati ručno</a>.

source: You cannot send an empty query.
el_gr: Δεν μπορείτε να στείλετε ένα κενό ερώτημα.
pl_pl: Nie możesz wysłać pustego zapytania.
sr_rs: Ne možete poslati prazan upit.

source: Mixed notations have been detected. Please use either english notation or european notation.
el_gr: Μικτές σημειογραφίες έχουν ανιχνευθεί. Παρακαλούμε χρησιμοποιήστε είτε αγγλική σημειογραφία ή ευρωπαϊκή σημειογραφία.
pl_pl: Zostały wykryte mieszane zapisy. Proszę użyć zapis angielski lub zapis europejski.
sr_rs: Otkriveni su pomešani načini obeležavanja. Koristite ili engleski ili evropski način obležavanja.

source: BibleGet Server data has been successfully renewed.
el_gr: Τα δεδομένα του BibleGet διακομιστή ανανεώθηκαν με επιτυχία.
pl_pl: Dane serwera BibleGet zostały pomyślnie odnowione.
sr_rs: Podaci o BibleGet serveru uspešno su obnovljeni.

source: BibleGet I/O Settings
el_gr: BibleGet I/O Ρυθμίσεις
pl_pl: BibleGet I/O Ustawienia
sr_rs: BibleGet I/O Podešavanja

source: Preview
el_gr: Προεπισκόπηση
pl_pl: Podgląd
sr_rs: Pregled

source: Genesis
el_gr: Γένεση
pl_pl: Księga Rodzaju
sr_rs: Postanje

source: In the beginning, when God created the heavens and the earth—
el_gr: Στην αρχή, όταν ο Θεός δημιούργησε τους ουρανούς και την γη—
pl_pl: Na początku Bóg stworzył niebo i ziemię—
sr_rs: U početku, kad je Bog stvorio nebo i zemlju—

source: and the earth was without form or shape, with darkness over the abyss and a mighty wind sweeping over the waters—
el_gr: και η γη ήταν χωρίς μορφή ή σχήμα, με το σκοτάδι πάνω από την άβυσσο και ένα ισχυρό άνεμο που σαρώνε πάνω από τα νερα-
pl_pl: Ziemia zaś była bezładem i pustkowiem: ciemność była nad powierzchnią bezmiaru wód, a Duch Boży unosił się nad wodami—
sr_rs: zemlja nije imala oblik, mrak se nadvio nad ambisom, a moćni vetar šibao je reke—

source: Then God said: Let there be light, and there was light.
el_gr: Τότε ο Θεός είπε: Γενηθήτω φως, και έγινε φως.
pl_pl: Wtedy Bóg rzekł: «Niechaj się stanie światłość!» I stała się światłość.
sr_rs: Tada Bog reče: Neka bude svetlost i bi svetlost.

source: Edit the stylesheet directly
el_gr: Αμεση επεξεργασία του στυλ
pl_pl: Edytuj arkusz stylów bezpośrednio
sr_rs: Uredi datoteku sa stilovima direktno

source: You can edit and save the stylesheet directly, but any changes you make directly to the stylesheet will be overwritten the next time you use the above options form. Also the changes made directly here to the stylesheet will not be reflected in the preview box, they will only be reflected on the pages that contain the shortcode.
el_gr: Μπορείτε να επεξεργαστείτε και να αποθηκεύσετε το stylesheet άμεσα, αλλά οποιεσδήποτε αλλαγές κάνετε απευθείας στο στυλ θα αντικατασταθούν την επόμενη φορά που θα χρησιμοποιήσετε την παραπάνω φόρμα επιλογών. Επίσης, οι αλλαγές που έγιναν άμεσα εδώ στο φύλλο στυλ δεν θα πρέπει να αντικατοπτρίζονται στο παράθυρο προεπισκόπησης, θα πρέπει να αντικατοπτρίζονται μόνο στις σελίδες που περιέχουν το σύντομο κωδικό.
pl_pl: Możesz edytować i zapisać arkusz stylów bezpośrednio, ale wszelkie zmiany wprowadzone bezpośrednio do arkusza zostaną nadpisane przy kolejnym korzystaniu z powyższych opcji formularza. Również zmiany dokonane bezpośrednio tutaj w arkuszu stylów nie będą widoczne w oknie podglądu, będą one widoczne tylko na stronach, które zawierają shortcode.
sr_rs: Uredi datoteku sa stilovima direktnoMožete direktno urediti i sačuvati datoteku sa stilovima, ali sve izmene koje direktno unesete u datoteku sa stilovima biće poništene kad sledeći put iskoristite gornji formular sa opcijama. Takođe, izmene koje ste ovde direktno uneli neće se prikazati u okviru za pregled, već samo na stranicama koje sadrže shortcode.

source: SAVE STYLESHEET
el_gr: ΑΠΟΘΗΚΕΥΣΗ ΦΥΛΛΟΥ ΣΤΥΛ
pl_pl: ZAPISZ ARKUSZ STYLOW
sr_rs: SAČUVAJ DATOTEKU SA STILOVIMA

source: Current BibleGet I/O engine information:
el_gr: Τρέχουσες BibleGet I/O πληροφορίες κινητήρα:
pl_pl: Aktualne informacje o silniku BibleGet I/O:
sr_rs: Podaci o trenutnoj BibleGet I/O verziji:

source: The BibleGet I/O engine currently supports %s versions of the Bible in %s different languages.
el_gr: Ο BibleGet I/O κινητήρας υποστηριζει %s εκδόσεις της Βίβλου σε %s διαφορετικές γλώσσες.
pl_pl: Silnik BibleGet I/O obecnie obsługuje wersje %s Biblii w różnych językach %s
sr_rs: BibleGet I/O trenutno podržava %s verzije Biblije na %s različitih jezika.

source: Here is the list of currently supported versions, subdivided by language:
el_gr: Εδώ είναι η λίστα των υποστηριζόμενων εκδόσεων, που υποδιαιρούνται από τις γλώσσες:
pl_pl: Oto lista obsługiwanych wersji, podzielonych według języka:
sr_rs: Ovde je lista trenutno podržanih verzija, podeljenih po jeziku:

source: The BibleGet I/O engine currently recognizes the names of the books of the Bible in %s different languages:
el_gr: Το BibleGet I/O αναγνωρίζει σήμερα τα ονόματα των βιβλίων της Αγίας Γραφής σε %s διαφορετικές γλώσσες:
pl_pl: Silnik BibleGet I/O obecnie rozpoznaje nazwy ksiąg biblijnych w %s różnych językach:
sr_rs: BibleGet I/O trenutno prepoznaje nazive knjiga u Bibliji na %s različitih jezika:

source: This information from the BibleGet server is cached locally to improve performance. If new versions have been added to the BibleGet server or new languages are supported, this information might be outdated. In that case you can click on the button below to renew the information.
el_gr: Οι πληροφορίες από τον BibleGet διακομιστή είναι προσωρινά αποθηκευμενες, για να βελτιώθουν οι επιδόσεις. Αν οι νέες εκδόσεις έχουν προστεθεί στη Βίβλο από το διακομιστή οι νέες γλώσσες που υποστηρίζονται, οι πληροφορίες αυτές θα μπορούσαν να ειναι απαρχαιωμένες. Σε αυτή την περίπτωση μπορείτε να κάνετε κλικ στο πλήκτρο παρακάτω για να ανανεώθουν οι πληροφορίες.
pl_pl: Ta informacja z serwera BibleGet jest przechowywana lokalnie w celu zwiększenia wydajności. Jeśli nowe wersje które zostały dodane do serwera BibleGet lub nowe języki są obsługiwane, ta informacja może być nieaktualna. W takim przypadku można kliknąć na przycisk poniżej, aby odnowić informacje.
sr_rs: Ovaj podatak sa BibleGet servera keširan je lokalno da bi poboljšao performanse. Ako BibleGet server dobije nove informacije ili ako se podrže novi jezici, ovaj podatak mogao bi biti prevaziđen. U tom slučaju, možete kliknuti na sledeći taster da biste obnovili informacije.

source: RENEW INFORMATION FROM BIBLEGET SERVER
el_gr: ΑΝΑΝΕΩΣΗ ΠΛΗΡΟΦΟΡΙΩΝ ΑΠΟ ΤΟΝ BIBLEGET ΔΙΑΚΟΜΙΣΤΗ
pl_pl: ODNOW INFORMACJE Z SERWERA BIBLEGET
sr_rs: OBNOVI PODATKE SA BIBLEGET SERVERA

source: Font & Style Settings
el_gr: Ρυθμίσεις γραμματοσειράς & Στυλ
pl_pl: Ustawienia czcionek i stylów
sr_rs: Podešavanja fonta i stila

source: Font Family for Biblical Quotes
el_gr: Οικογένεια γραμματοσειράς για Βιβλικα Αποσπάσματα
pl_pl: Rodzina czcionki dla cytatów biblijnych
sr_rs: Skup fontova za citate iz Biblije

source: Font Size for Books and Chapters
el_gr: Μέγεθος γραμματοσειράς για Βιβλία και κεφάλαια
pl_pl: Rozmiar czcionki dla książek i rozdziałów
sr_rs: Veličina fonta za knjige i poglavlja

source: Font Size for Verse Numbers
el_gr: Μέγεθος γραμματοσειράς για αριθμούς στίχων
pl_pl: Rozmiar czcionki na numery wersetów
sr_rs: Veličina fonta za broj stihova

source: Font Size for Text of Verses
el_gr: Μέγεθος γραμματοσειράς για κείμενο των στίχων
pl_pl: Rozmiar czcionki dla tekstu z wersetów
sr_rs: Veličina fonta za tekst stihova

source: Font Style for Books and Chapters
el_gr: Στυλ γραμματοσειράς για βιβλία και κεφάλαια
pl_pl: Styl czcionki dla książek i rozdziałów
sr_rs: Stil fonta za knjige i poglavlja

source: Font Style for Verse Numbers
el_gr: Στυλ γραμματοσειράς για αριθμούς στίχων
pl_pl: Styl czcionki dla numerów wersetów
sr_rs: Stil fonta za brojeve stihova

source: Font Style for Text of Verses
el_gr: Στυλ γραμματοσειράς για κείμενο των στίχων
pl_pl: Styl czcionki dla tekstu wersetów
sr_rs: Stil fonta za tekst stihova

source: Font Color for Book and Chapter
el_gr: Χρώμα της γραμματοσειράς για Βιβλίο και κεφάλαιο
pl_pl: Kolor czcionki dla książki i rozdziału
sr_rs: Boja fonta za knjigu i poglavlje

source: Font Color for Verse Numbers
el_gr: Χρώμα της γραμματοσειράς για αριθμούς στίχων
pl_pl: Kolor czcionki dla numerów wersetów
sr_rs: Boja fonta za brojeve stihova

source: Font Color for Text of Verses
el_gr: Χρώμα γραμματοσειράς για το κείμενο των στίχων
pl_pl: Kolor czcionki dla tekstu wersetów
sr_rs: Boja fonta za tekst stihova

source: Line-spacing for Verses Paragraphs
el_gr: Γραμμή-απόστασης για στίχους παραγραφων
pl_pl: Interlinia w wersetach paragrafu
sr_rs: Razmak između stihova

source: Preferences Settings
el_gr: Προτιμήσεις ρυθμίσεων
pl_pl: Preferencje Ustawienia
sr_rs: Podešavanja karakteristika

source: Preferred version or versions (when not indicated in shortcode)
el_gr: Προτεινόμενη έκδοση ή εκδόσεις (όταν δεν αναφέρεται στο σύντομο κωδικό)
pl_pl: Preferowana wersja lub wersje (jeśli nie wskazano w shortcode)
sr_rs: Prioritetna verzija ili verzije (kad nije prikazano u shortcode-u)

source: Customize the appearance and styling of the Bible Quotations:
el_gr: Προσαρμογή της εμφάνισης και του στυλ των τιμών της Βίβλου:
pl_pl: Dostosuj wygląd i stylistykę notowań Biblii:
sr_rs: Prilagodite izgled i stilizovanje citata iz Biblije:

source: Choose your preferences to facilitate the usage of the shortcode:
el_gr: Επιλογή προτιμήσεών για διευκόλυνση της χρήσης του σύντομου κωδικου:
pl_pl: Wybierz preferencje, aby ułatwić korzystanie z shortcode:
sr_rs: Izaberite karakteristike da biste olakšali upotrebu shortcode-a

source: U
el_gr: Θ

source: S
el_gr: Σ

source: SUP
el_gr: ΣΟΥΠ

source: SUB
el_gr: ΣΟΥΒ

source: double
el_gr: διπλό
pl_pl: podwójna

source: There was an error saving the settings data. You may have to try again.
el_gr: Υπήρξε ένα σφάλμα κατά την αποθήκευση των δεδομένων των ρυθμίσεων. Μπορεί να χρειαστεί να προσπαθήσετε ξανά.
pl_pl: Wystąpił błąd podczas zapisywania danych ustawień. Możesz spróbować ponownie.
sr_rs: Došlo je do greške prilikom čuvanja podataka o podešavanjima. Možda ćete morati da probate ponovo

source: Easily insert Bible quotes from a choice of Bible versions into your articles or pages with the shortcode [bibleget].
el_gr: Εύκολη εισαγωγή αποσπάσματων της Βίβλου από εκδόσεις της Βίβλου σε άρθρα και σελίδες με το σύντομο κωδικό [bibleget].
pl_pl: Łatwo wstawić biblijne cytaty z wyborem wersji Biblii do artykułów lub stron z shortcode [bibleget].
sr_rs: Lako ubacuje citate iz Biblije iz izbora verzija Biblije u vaše članke ili stranice sa shortcode-om [bibleget].

source: single
pl_pl: pojedyncza
